{"id": "200", "text": "Коррупция, взяточничество, спортивные организации, и Олимпиада Бывают ли случаи институциональной коррупции и взяточничества в спорте?"}
{"id": "201", "text": "Китайские Инвестиции в Иран в какие области экономики китай инвестирует в Иран?"}
{"id": "202", "text": "Новые Технологии, Точное Земледелие, Умное Земледелие, Сельское Хозяйство Какие некоторые из новейших технологий, которые трансформируют сельскохозяйственную промышленность"}
{"id": "203", "text": "Ever Given застрял   Найдите информацию о корабле Ever Given, застрявшем в Суэцком канале."}
{"id": "204", "text": "Штрафной допинг спортивная остановка Какие стратегии используются для снижения/прекращения употребления допинга в спорте?"}
{"id": "205", "text": "Чистая энергия, применение, практика, тенденции Каковы некоторые из текущих применений и тенденций чистой энергэтики?"}
{"id": "206", "text": "Конвенция Монтрё Стамбульский канал Нарушает ли стремление Эрдогана построить Стамбульский канал к Черному морю Конвенцию Монтрё?"}
{"id": "207", "text": "Выброс на Мель Китов Тасмания 2020 Найдите статьи о выбросе более 400 гриндов на мель в Тасмании, Австралия, в сентябре 2020 года."}
{"id": "208", "text": "Сокращение Экспорта Нефти из России По каким причинам сократился экспорт Российской нефти?"}
{"id": "209", "text": "Как Рукоделие Влияет на Здоровье Как рукоделие или работать своими руками влияет на здоровье?"}
{"id": "210", "text": "Эффект Куркурмы на Диабет Помогает ли прием куркумы предотвратить или вылечить диабет?"}
{"id": "211", "text": "ИИ в Сельском Хозяйстве Найдите применение ИИ в сельском хозяйстве. "}
{"id": "212", "text": "Умные Города, Интернет Вещей (IoT) Как Интернет вещей (IoT) может помочь городам стать умнее и более эффективными?"}
{"id": "213", "text": "Коллекция монет, коллекционирование монет, причины Насколько популярно коллекционирование монет и какие факторы способствуют его популярности?"}
{"id": "214", "text": "Китайские Компании под Санкции США Найдите информацию о китайских компаниях, которые попали под санкции США, исключая Huawei."}
{"id": "215", "text": "квантовые вычисления, финансы, кибербезопасность, здравоохранение Какие некоторые из последних применений квантовых вычислений?"}
{"id": "216", "text": "Болезнь Альцгеймера, физические нагрузки и снижение когнитивных упадок Насколько эффективны физические нагрузки в замедлении развития болезни Альцгеймера?"}
{"id": "217", "text": "Предвзятость, ИИ, алгоритмы ИИ Каковы потенциальные последствия неспособности справиться с предвзятостью в алгоритмах ИИ?"}
{"id": "218", "text": "Взгляд Стивена Хокинга на искусственный интеллект Каким был взгляд Стивена Хокинга на искусственный интеллект"}
{"id": "219", "text": "Новые технологии, искуственный интеллект, и здравоохранение каковы потенциальные последствия новых технологий в области здравоохранения"}
{"id": "220", "text": "Женщина-пилот совершила посадку на повреждённом пассжирском самолёте Найдите информацию об аварии рейса 1380 Southwest Airlines и Тэмми Джо Шульц, пилоте, посадившей поврежденный самолет."}
{"id": "221", "text": "Квантовая Связь Через Спутник Какие есть текущие применения, потенциал и возможности квантовой связи через спутник?"}
{"id": "222", "text": "Влияние Китая в Африке Как Китай оказывает военное влияние или влияние в сфере безопасности в Африке?"}
{"id": "223", "text": "Права женщин Луджейн Хатлул Луджейн Хатлул борется за право женщин водить машину в Саудовской Аравии"}
{"id": "224", "text": "Черные Дыры M87 Стрелец A* Найдите информацию, которую сравняет черную дыру в центре галактики M87 с той в центре Млечного Пути, Стрелец A*."}
{"id": "225", "text": "Приложения Циркулярной Экономики Какие некоторые примеры приложений циркулярной экономики, которые реализуются сегодня?"}
{"id": "226", "text": "Празднование 75-летия Дня Д Найдите статьи о праздновании 75-й годовщины Дня Д в Нормандии, Франция."}
{"id": "227", "text": "Китайско-российское сотрудничество в космических проектах. Найдите информацию о сотрудничестве между Китаем и Россией в космической науке и инженерных проектах"}
{"id": "228", "text": "5G интернет: плюсы и минусы Какие возможности и проблемы несет Интернет 5G частным лицам и компаниям?"}
{"id": "229", "text": "Вода из Фукусима в Тихий Океан Каково воздействие воды с атомной станции Фукусима, которая попала в Тихий океан?"}
{"id": "230", "text": "Торговля Сибирскими Тиграми*               *Амурский тигр (Amur tiger) seems to be used interchangeably with Сибирский Найдите информацию о торговле сибирскими тиграми."}
{"id": "231", "text": "Землетрясение Анкоридж, Аляска, 2018 г. Какое повреждение инфраструктуре Аляска нанесла во время землетрясения в ноябре 2018 года?"}
{"id": "232", "text": "Последствия столкновения с Sanchi на окружающую среду Каковы были экологические последствия столкновения нефтяного танкера \"Sanchi\" 6 Января 2018 года? "}
{"id": "233", "text": "Укус змеи в туалете змея в туалете в Австралии"}
{"id": "234", "text": "Русофобия в Политике США Русофобия как аспект политики США, особенно внешней политики."}
{"id": "235", "text": "Криптовалюта, блокчейн, тренды Каковы последние тенденции в криптовалюте и блокчейне?"}
{"id": "236", "text": "Иран Узбекистан Туризм Каков потенциал туризма между Узбекистаном и Ираном?"}
{"id": "237", "text": "Неодобрение Аннексии Крыма Россией Какие страны и институты выступали против аннексии Крыма Россией?"}
{"id": "238", "text": "Реакция США на убийство Фахризаде Какова реакция США на убийство Мохсена Фахризаде?"}
{"id": "239", "text": "ИИ в обнаружении рака молочной железы Найдите информацию об использовании искусственного интеллекта для выявления рака молочной железы."}
{"id": "240", "text": "Covid-19, пандемия, глобальная цепочка поставок Какие влияния пандемии Covid-19 на глобальные цепочки поставок?"}
{"id": "241", "text": "Изменение климата и его влияние на деревья Как изменение климата влияет на здоровье деревьев"}
{"id": "242", "text": "Проблемы безопасности связанные с самоуправляемыми автомоьилями Каковы некоторые из проблем безопасноти, связанных с самоуправляемыми транспортными средствами?  "}
{"id": "243", "text": "Темный шоколад здоровьe сердца Влияние темного шоколада на здоровье сердца"}
{"id": "244", "text": " Страны-участницы проекта Artemis Какие страны участвуют в проекте Artemis?"}
{"id": "245", "text": "Тиннитус COVID-19 Возможная связь тиннитус с COVID-19"}
{"id": "246", "text": "Социальные Сети и Молодежная Депрессия Повышает ли использование социальных сетей возможность депрессии среди детей и молодых людей?"}
{"id": "247", "text": "Дж.К. Роулинг Противоречие трансгендеров Каково общественное мнение о J.K. Трансгендерные комментарии Роулинг?"}
{"id": "248", "text": "вкус и аромат Кофе Эфиопия Гуджи я ищу статьи описывающие вкус и аромат Кофейного зерна изготовленного в гуджи Эфиопия "}
{"id": "249", "text": "великобритания штрафу фейсбук скандал с кембридж аналитика какого размера штраф был наложен великобританией на фейсбук в связи со скандалом кембридж аналитика "}
{"id": "250", "text": "Карл Лагерфельд, марки, мода, роскошь я ищу информацию о влиянии карла лагерфельда на моду"}
{"id": "251", "text": "популярность ютубера Пьюдипай ютуб я ищу информацию о популярности ютубера Пьюдипай"}
{"id": "252", "text": "технологии зарядки автомобилей/технологии зарядки электромобилей информация о технологиях зарядки электромобилей"}
{"id": "253", "text": "самый кассовый фильм мстители: финал, аватар (причины) как фильм мстители: финал стал самым кассовым, но затем опять потерял первенство аватару"}
{"id": "254", "text": "последствия вырубки лесов амазонки меня интересуют статьи описывающие последствия вырубки лесов амазонки"}
{"id": "255", "text": "результаты китайского полета на луну Чанъэ-4 меня интересуют статьи описывающие значимые результаты китайского полета на луну Чанъэ-4"}
{"id": "256", "text": "Малала Юсуфзай посещает пакистан когда и где Малала Юсуфзай была в пакистане с момента получения Нобелевской премии в 2014 году"}
{"id": "257", "text": "выбор страны-организатор дакар 2020 какая страна организует ралли дакар 2020 и как ее выбрали"}
{"id": "258", "text": "самый дорогой автомобиль роллс ройс  я ищу документацию описывающую самый дорогой автомобиль компании роллс ройс "}
{"id": "259", "text": "продажи манга Киметсу но Яйба я ищу данные по продажам сериала манга Киметсу но Яйба"}
{"id": "260", "text": "реис MH370 Ocean Infinity что делает компания Ocean Infinity чтобы найти рейс MH370 авиакомпании Малайзия Эйрлайнз "}
{"id": "261", "text": "продажа еды содержащей насекомых найти информацию о физических или юридических лицах которые продают насекомых для употребления в пищу  "}
{"id": "262", "text": "новая разработка (инновация) спортивного купальника/плавок спидо  какие новые разработки (инновации) спортивных костюмов (купальников, плавок) у компании спидо "}
{"id": "263", "text": "антарктические исследовательские станции какая научная деятельность проводиться на исследовательских станциях в антарктике"}
{"id": "264", "text": "2018 Пожар комплекса Мендосино  детали 2018 (природного) пожара комплекса мендосино включая как он начался, количество погибших, эвакуированных и потерянное имущество "}
{"id": "265", "text": "26-ая Конференция ООН по изменению климата отложена  почему 26-ая Конференция ООН по изменению климата была отложена"}
{"id": "266", "text": "конфуз про объявлении 2017 премии оскар статьи о путанице во время объявления 2017 лауреата премии оскар, причины ошибки, и как предотвратить такое в будущем"}
{"id": "267", "text": "рейтинг авиалинии All Nippon Airways (Олл Ниппон Эйрвэйс/Дзэн Ниппон) за 2018 я ищу положение авиакомпании All Nippon Airways (Олл Ниппон Эйрвэйс/Дзэн Ниппон) в рейтинге всех авиалиний за 2018 год"}
{"id": "268", "text": "инженерные проекты ютубера Марка Робера  я ищу инженерные проекты ютубера Марка Робера "}
{"id": "269", "text": "научные открытия о строителях и применении Стоунхенджа  найти научные открытия о строителях и применении Стоунхенджа "}
{"id": "270", "text": "возвращение Бенинской бронзы в Нигерию описать идеи возврата Бенинской бронзы в нигерию"}
{"id": "271", "text": "реанимация/оживление нематодов  какие продвижения сделаны в реанимации/оживлении нематодов "}
{"id": "272", "text": "Ханю Юдзуру, фигурное катание, достижение  я ищу информцию по достижениям фигуриста Ханю Юдзуру в фигурном катании"}
{"id": "273", "text": "нападение в Иранской резиденции вена предоставить информацию о нападение с ножом у резиденции посла Ирана в Вене в 2018"}
{"id": "274", "text": "ядерная катастрофа на фукусиме десять лет реконструкции я ищу прогресс реконструкции на фукусиме десят лет спустя ядерной катастрофы"}
{"id": "275", "text": "отбор пловцов на Олимпийские игры как страны отбирают пловцов для участия в Олимпийских играх "}
