{"id": "200", "text": "فساد رشوه خواری المپیک فدراسیون ورزشی آیا موارد فساد نهادی و رشوه در ورزش وجود دارد؟"}
{"id": "201", "text": "چین سرمایه گذاری ایران سرمایه گذاری چین در ایران در چه زمینه ها یا صنایعی است؟"}
{"id": "202", "text": "فناوری های نوظهور،  دقیق و هوشمند درکشاورزی  برخی از آخرین فناوری های نوظهور که صنعت کشاورزی را متحول می کنند کدامند؟"}
{"id": "203", "text": "گیر کردن کشتی \"اورگرین\" اطلاعاتی در مورد کشتی \"اورگرین\" که در کانال سوئز گیر کرده است را پیدا کنید"}
{"id": "204", "text": "جریمه دوپینگ ورزش توقف چه راهکارهایی برای کاهش/ توقف دوپینگ در ورزش استفاده می شود؟"}
{"id": "205", "text": "انرژی پاک، کاربردها، شیوه ها، روندها برخی از کاربردها و روندهای فعلی انرژی پاک چیست؟"}
{"id": "206", "text": "پیمان مونترو کانال استانبول آیا جاه طلبی اردوغان برای ساخت کانال استانبول به دریای سیاه،  پيمان مونترو را دور می زند؟"}
{"id": "207", "text": "به گل نشستن نهنگِ تاسمانی در سال ۲۰۲۰ مقالاتی درباره به گل نشستن بیش از ۴۰۰ نهنگِ خلبان درجزایر تاسمانی در استرالیا در سپتامبر سال ۲۰۲۰ پیدا کنید."}
{"id": "208", "text": "کاهش صادرات نفت روسیه صادرات نفت روسیه به چه دلایلی کاهش یافته است؟"}
{"id": "209", "text": "چگونه  کار دستی  بر سلامتی تأثیرمی گذارد؟ کار دستی یا کار کردن با دست چه تاثیری بر سلامتی دارد؟"}
{"id": "210", "text": "اثرات زردچوبه بر دیابت آیا مصرف زردچوبه به پیشگیری یا درمان دیابت کمک می کند؟"}
{"id": "211", "text": "هوش مصنوعی در کشاورزی مقالات در مورد  کاربردهای هوش مصنوعی در کشاورزی بيابيد "}
{"id": "212", "text": "شهرهای هوشمند، اینترنت اشیا چگونه اینترنت اشیا می تواند به شهرها کمک کند تا هوشمندتر و کارآمدتر شوند؟"}
{"id": "213", "text": "مجموعه سکه، جمع آوری سکه، دلایل جمع آوری سکه چقدر محبوب است و چه عواملی در محبوبیت آن نقش دارند؟"}
{"id": "214", "text": "شرکت های چینی تحریم آمریکا اطلاعاتی درباره شرکت های چینی تحریم شده توسط ایالات متحده، به استثنای هواوی، پیدا کنید."}
{"id": "215", "text": "استفاده از کامپیوترهای کوانتومی، امور مالی، امنیت سایبری، مراقبت های بهداشتی برخی از آخرین کاربردهای محاسبات کوانتومی چیست؟"}
{"id": "216", "text": "آلزایمر ورزش زوال شناختی ورزش چقدر در کاهش پیشرفت بیماری آلزایمر موثر است؟"}
{"id": "217", "text": "الگوریتم های تعصب  و سوگیری در هوش مصنوعی پیامد های  بالقوه ی عدم رسیدگی به سوگیری در الگوریتم‌های هوش مصنوعی چیست"}
{"id": "218", "text": "دیدگاه استیون هاوکینگ در مورد هوش مصنوعی دیدگاه استیون هاوکینگ در مورد هوش مصنوعی چه بود؟"}
{"id": "219", "text": "فناوری های نوظهور هوش مصنوعی مراقبت های بهداشتی پزشکی تأثیرات بالقوه فناوری های نوظهور در مراقبت های بهداشتی چیست؟"}
{"id": "220", "text": "یک خلبان زن  هواپیمای مسافربری آسیب دیده را فرود آورد اطلاعاتی را در مورد سانحه هواپیمایی \"ساوت وست ۱۳۸۰\" و تامی جو شولتز، خلبانی که هواپیمای آسیب دیده را فرود آورده است، بیابید."}
{"id": "221", "text": "ارتباطات کوانتومی از طریق ماهواره کاربردها، پتانسیل ها و چشم اندازهای کنونی ارتباطات کوانتومی از طریق ماهواره چیست؟"}
{"id": "222", "text": "نفوذ چین در آفریقا چین چگونه در آفریقا نفوذ نظامی یا امنیتی داشته است؟"}
{"id": "223", "text": "لجین الهذلول - حقوق زنان مبارزه لجین الهذلول برای حق رانندگی زنان در عربستان سعودی"}
{"id": "224", "text": "سیاهچاله های M87 Sagittarius A* اطلاعاتی را در مورد مقایسه سیاهچاله در مرکز کهکشان M87 با سیاهچاله ی  Sagittarius A* در مرکز کهکشان راه شیری بیابید."}
{"id": "225", "text": "اقتصاد چرخشی یا دایره ای(دورانی)، برنامه های کاربردی بعضی از نمونه های  اقتصاد چرخشی کاربردی که امروزه در حال اجرا هستند کدامند؟"}
{"id": "226", "text": " ۷۵مین بزرگداشت سالگرد روز \"دی\" مقالاتی در مورد بزرگداشت هفتاد و پنجمین سالگرد روز \"دی\" در نرماندی، فرانسه پیدا کنید."}
{"id": "227", "text": "پروژه های فضایی همکاری چین روسیه اطلاعاتی در مورد همکاری چین و روسیه در پروژه های علمی و مهندسی فضایی پیدا کنید."}
{"id": "228", "text": "معایب و مزایای اینترنت 5G اینترنت 5G چه پتانسیل ها و چالش هایی را برای افراد و شرکت ها به ارمغان می آورد؟"}
{"id": "229", "text": "آب فوکوشیما در اقیانوس آرام تاثیر انتقال آب نیروگاه هسته ای فوکوشیما به اقیانوس آرام چیست؟"}
{"id": "230", "text": "تجارت ببرهای سیبری اطلاعاتی در مورد تجارت ببر سیبری بیابید."}
{"id": "231", "text": " زلزله ۲۰۱۸ انکوریج آلاسکا آلاسکا در طول زلزله نوامبر ۲۰۱۸ چه آسیب زیرساختی را متحمل شد؟"}
{"id": "232", "text": "برخورد سانچی تأثیرات زیست محیطی تاثیرات اکولوژیکی و زیست محیطی برخورد نفتکش سانچی در 6 ژانویه 2018 چه بود؟"}
{"id": "233", "text": "نیش  مار از راه  توالت مار در توالت های استرالیا"}
{"id": "234", "text": "روس هراسی در سیاست ایالات متحده امریکا روس هراسی  به عنوان جنبه ای از سیاست ایالات متحده، به ویژه سیاست خارجی."}
{"id": "235", "text": "رمزارز، بلاک چین، روندها آخرین روندها در رمزارز و بلاک چین چیست؟"}
{"id": "236", "text": "گردشگری ایران ازبکستان پتانسیل گردشگری بين ازبکستان و ایران چقدر است؟"}
{"id": "237", "text": "روسیه کریمه الحاق مخالف چه کشورها و نهادهایی با الحاق کریمه به روسیه مخالفت کردند؟"}
{"id": "238", "text": "واکنش آمریکا به ترور فخری زاده آمریکا  چه واکنشی به ترور محسن فخری زاده نشان داد ؟"}
{"id": "239", "text": "هوش مصنوعی و تشخیص سرطان سینه اطلاعاتی در مورد استفاده از هوش مصنوعی در تشخیص سرطان سینه پیدا کنید."}
{"id": "240", "text": "همه گیری کووید -۱۹ - زنجیره تامین جهانی تأثیرات همه‌گیری کووید-۱۹ بر زنجیره‌های تأمین جهانی چیست؟"}
{"id": "241", "text": "تأثیر تغییرات اقلیمی بر درختان تغییرات آب و هوایی چگونه بر سلامت درختان تأثیر گذاشته است؟"}
{"id": "242", "text": "اتومبیل های خودران: نگرانی های ایمنی و امنیتی برخی از نگرانی های امنیتی و ایمنی مرتبط با وسایل نقلیه خودران چیست؟"}
{"id": "243", "text": "سلامت قلب شکلات تلخ تاثیر شکلات تلخ بر سلامت قلب"}
{"id": "244", "text": "کشورها پروژه آرتمیس شرکت می کنند کدام کشورها در پروژه آرتمیس شرکت می کنند"}
{"id": "245", "text": "وزوز گوش ویروس کرونا ارتباط احتمالی وزوز گوش و کووید ۱۹"}
{"id": "246", "text": "رسانه های اجتماعی و افسردگی نوجوانان آيا استفاده از رسانه های اجتماعی احتمال افسردگی را در بين کودکان و جوانان افزايش می دهد؟"}
{"id": "247", "text": "نظرات جنجالی  جی.کی. رولینگ درباره  تراجنسیتی ها افکارعمومی در مورد نظرات  جی کی رولینگ درباره ترنسجندرها چیست؟"}
{"id": "248", "text": "طعم و عطر قهوه گوجی، اتیوپی دنبال مقالاتی هستم که طعم و عطر دانه های قهوه تولید شده در گوجی، اتیوپی را شرح دهد."}
{"id": "249", "text": "جریمه فیس بوک توسط بریتانیا برای رسوایی کمبریج آنالیتیکا بریتانیا فیس بوک را به خاطر رسوایی کمبریج آنالیتیکا چقدر جریمه کرد؟"}
{"id": "250", "text": "کارل لاگرفلد، برندها، مد، لوکس دنبال اطلاعاتی درباره تاثیر کارل لاگرفلد بر مد هستم."}
{"id": "251", "text": "محبوبیت یوتیوبر Pewdiepie دنبال اطلاعاتی در باره محبوبیت یوتیوبر Pewdiepie هستم"}
{"id": "252", "text": "فناوری های شارژ خودرو اطلاعاتی در مورد فناوری های شارژ خودرو"}
{"id": "253", "text": "پردرآمدترین فیلم  آونجرز اندگيم و اواتار چطور آونجرز اندگيم پردرآمدترین فیلم شد و سپس آن عنوان را به آواتار باخت؟"}
{"id": "254", "text": "اثرات جنگل زدایی آمازون به مقالاتی علاقه مند هستم که اثرات جنگل زدایی جنگل های آمازون را توصیف می کند"}
{"id": "255", "text": "یافته‌های ماموریت ماه Chang'e 4 چین به دنبال مقاله‌ها يي هستم که یافته‌های ماموریت ماه چینی Chang'e 4 را شرح می دهند."}
{"id": "256", "text": "ملاله یوسف زی  از پاکستان دیدار می کند. ملاله یوسف زی چه زمانی پس از دریافت جایزه صلح نوبل در 2014 به پاکستان رفته و به کجا؟"}
{"id": "257", "text": "انتخاب کشور میزبان داکار 2020 کشور میزبان رالی داکار 2020 چيست و چگونه انتخاب شد؟"}
{"id": "258", "text": "گرانترین خودروی رولزرویس  دنبال اسنادی هستم که گران ترین خودروی رولزرویس را توصیف می کند."}
{"id": "259", "text": "حراجي سري مانگا كيمتسو نو يايبا دنبال اطلاعاتی در باره فروش کتاب هاي مانگا كيمتسو نو يايبا هستم."}
{"id": "260", "text": "MH370 Ocean Infinity Ocean Infinity برای پیدا کردن پرواز 370 هواپیمایی مالزی چه می کند؟"}
{"id": "261", "text": "فروش مواد غذایی حاوی حشرات اسنادی پيدا كن که فرد یا شركت مشخصی که حشرات را به عنوان غذای انسان می‌فروشد را گزارش می کنند."}
{"id": "262", "text": "نوآوری در لباس شنا رقابتی اسپیدو اسپیدو چه نوآوری هایی را برای لباس های شنای رقابتی ارائه کرده؟"}
{"id": "263", "text": "ایستگاه های تحقیقاتی قطب جنوب  فعالیت های علمی در حال انجام در ایستگاه های تحقیقاتی در قاره قطب جنوب چيست؟"}
{"id": "264", "text": "آتش سوزی مجتمع مندوسينو سال 2018 جزئیات آتش سوزی مجتمع Mendocino  در سال 2018، از جمله نحوه شروع آن، تعدادی که تخلیه و کشته شدند، و چقدر اموال از دست رفت چیست؟"}
{"id": "265", "text": "بیست و ششمین کنفرانس تغییرات آب و هوایی سازمان ملل به تعویق افتاد به چه دليلي بیست و ششمین کنفرانس تغییرات آب و هوایی سازمان ملل به تعویق افتاد؟"}
{"id": "266", "text": "خطای اعلام مراسم اسکار سال 2017 مقاله هایی درباره خطا در فینالیست برنده جایزه در مراسم اسکار 2017، علل خطا و رفع آن در مراسم های آینده"}
{"id": "267", "text": " دسته بندي خطوط هوایی All Nippon Airways سال 2018.  دنبال دسته بندی خطوط هوایی All Nippon Airways سال 2018 هستم."}
{"id": "268", "text": "پروژه های مهندسی ایجاد شده توسط یوتیوبر مارک رابر  دنبال پروژه های مهندسی ایجاد شده توسط یوتیوبر مارک رابر هستم."}
{"id": "269", "text": "اکتشافات علمی در باره سازندگان و استفاده از استون هنج اکتشافات علمی در باره سازندگان و استفاده از استون هنج را پيدا كن"}
{"id": "270", "text": "پس دادن برنزهای بنین به نیجریه پیشنهادات برای بازگرداندن برنزهای بنین به نیجریه را شرح دهید."}
{"id": "271", "text": "احيای نماتد چه پیشرفت هایی در احیای نماتدها حاصل شده؟"}
{"id": "272", "text": "هانیو یوزورو، اسکیت بازي، دستاورد ها دنبال اطلاعاتی در باره دستاوردهای اسکیت باز هانیو یوزورو هستم."}
{"id": "273", "text": "حمله سفارت ایران در وین اطلاعاتی در مورد چاقوکشی سال ۲۰۱۸ در سفارت ایران در وین ارائه کنید."}
{"id": "274", "text": "ده سال بازسازی فاجعه هسته ای فوکوشیما   دنبال پیشرفت بازسازی منطقه فوکوشیما ده سال پس از فاجعه هسته ای فوکوشیما هستم."}
{"id": "275", "text": "انتخاب شناگر المپیک روند انتخاب شناگران توسط کشورشان برای شرکت در المپیک چيست؟"}
