{"id": "200", "text": "Corruption Bribery Sports Federation Olympics Are there cases of Institutional Corruption and Bribery in Sports?"}
{"id": "201", "text": "China investment in Iran In what fields or industries China’s investment in Iran are?"}
{"id": "202", "text": "Emerging technologies, precision farming, smart farming, agriculture What are some of the latest emerging technologies that are transforming the agriculture industry?"}
{"id": "203", "text": "Ever Given's Stuck Find information about the ship Ever Given being stuck in Suez Canal"}
{"id": "204", "text": "Penalty doping sports stop What strategies are used to reduce/stop doping in sports?"}
{"id": "205", "text": "Clean energy, applications, practices, trends What are some of the current clean energy applications and trends?"}
{"id": "206", "text": "Montreux Convention Istanbul Canal  Does Erdogan’s ambition to build the Istanbul Canal to the Black Sea skirt the Montreux Convention?"}
{"id": "207", "text": "Whale stranding Tasmania 2020 Find articles about the stranding of more than 400 pilot whales in Tasmania, Australia in September 2020"}
{"id": "208", "text": "Russia oil export reduction For what reasons has Russia’s oil export decreased?"}
{"id": "209", "text": "How Handcrafting Affects Health How does handcrafting or working with one’s hand affect health?"}
{"id": "210", "text": "Turmeric Effects on Diabetes Does taking turmeric help prevent or treat diabetes?"}
{"id": "211", "text": "AI in Agriculture Find applications of AI in Agriculture"}
{"id": "212", "text": "Smart cities, Internet of Things(IoT) How can the Internet of Things (IoT) help cities become smarter and more efficient?"}
{"id": "213", "text": "Coin collection, collecting coins, reasons How popular is coin collecting and what are the factors contributing to its popularity?"}
{"id": "214", "text": "Chinese companies sanctioned by the U.S. Find information about Chinese companies sanctioned by the U.S., excluding Huawei."}
{"id": "215", "text": "quantum computing, finance, cybersecurity, healthcare What are some of the latest applications of quantum computing?"}
{"id": "216", "text": "Alzheimer’s exercise cognitive decline How effective is exercise in slowing the progression of Alzheimer’s disease?"}
{"id": "217", "text": "Bias, AI, AI algorithms What are the potential consequences of failing to address bias in AI algorithms?"}
{"id": "218", "text": "Stephen Hawking’s view on Artificial Intelligence What was the Stephen Hawking’s view on Artificial Intelligence"}
{"id": "219", "text": "Emerging technologies, artificial intelligence(AI), healthcare What are the potential impacts of emerging technologies in healthcare?"}
{"id": "220", "text": "Female Pilot Landed a Crippled Passenger Airline Find information on the Southwest Airlines 1380 accident, and Tammi Jo Shults, the pilot who landed the damaged plane."}
{"id": "221", "text": "Quantum communications via satellite What are the current applications, potentials and prospects of quantum communications via satellite?"}
{"id": "222", "text": "China’s Influence in Africa How has China been a military or security influence in Africa?"}
{"id": "223", "text": "Loujain Hathloul Women’s Rights Loujain Hathloul’s Fight for Womens' Right to Drive in Saudi Arabia"}
{"id": "224", "text": "M87 Black Hole and Sagittarius A* Find information comparing the black hole at the center of the galaxy M87 with that at the center of the Milky Way, Sagittarius A*.  "}
{"id": "225", "text": "Circular Economy, Applications  What are some example cases of circular economy applications that are being implemented today?"}
{"id": "226", "text": "75th anniversary commemoration D-Day Find articles about the commemoration in Normandy, France of the 75th anniversary of D-Day"}
{"id": "227", "text": "China-Russia cooperation on space projects Find information about the cooperation between China and Russia in space science and engineering projects,"}
{"id": "228", "text": "5g internet advantages disadvantages What potential and challenges 5G internet brings to individuals and companies?"}
{"id": "229", "text": "Fukushima Water in Pacific Ocean What is the impact of water from the Fukushima nuclear plant going into the Pacific Ocean?"}
{"id": "230", "text": "Trade in Siberian Tigers Find information about the trade in Siberian tigers"}
{"id": "231", "text": "2018 Earthquake Anchorage Alaska What infrastructure damage did Alaska sustain during the November 2018 Earthquake?"}
{"id": "232", "text": "Sanchi collision environmental impact What was the ecological impact from the Sanchi oil tanker collision on January 6th, 2018?"}
{"id": "233", "text": "Snake bite from toilet Snake in the toilet in Australia"}
{"id": "234", "text": "Russophobia in U.S. policy Russophobia as an aspect of U.S. policy, especially foreign policy."}
{"id": "235", "text": "Cryptocurrency, blockchain, trends What are the latest trends in cryptocurrency and blockchain?"}
{"id": "236", "text": "Iran Uzbekistan Tourism What is the potential for tourism between Uzbekistan and Iran?"}
{"id": "237", "text": "Russia Crimea annexation disapproval Which countries and institutions opposed annexation of Crimea by Russia?"}
{"id": "238", "text": "US reaction Fakhrizadeh assassination What are the reactions from the U.S. at the assassination of Mohsen Fakhrizadeh?"}
{"id": "239", "text": "AI in Detecting Breast Cancer Find information about the use of artificial intelligence in detecting breast cancer"}
{"id": "240", "text": "Covid-19, pandemic, global supply chain What are the impacts of the Covid-19 pandemic on global supply chains?"}
{"id": "241", "text": "Climate Change Effect on Trees How has climate change affected the health of trees?"}
{"id": "242", "text": "Self-Driving Cars: Safety and Security Concerns What are some of the safety and security concerns associated with self-driving vehicles?"}
{"id": "243", "text": "Dark chocolate heart health Effect of dark chocolate on heart health"}
{"id": "244", "text": "Countries participate Artemis Project  What countries are participating in the Artemis Project?"}
{"id": "245", "text": "Tinnitus COVID-19 Possible tinnitus link to COVID-19"}
{"id": "246", "text": "Social Media and Youth Depression  Does using social media increase the probability of depression among children and young adults?"}
{"id": "247", "text": "J.K. Rowling Transgender Controversy What is the public opinion on J.K. Rowling’s transgender comments?"}
{"id": "248", "text": "Guji, Ethiopia coffee taste and fragrance I am finding articles describing the taste and the fragrance of coffee beans produced in Guji, Ethiopia. "}
{"id": "249", "text": "UK fine Facebook Cambridge Analytica scandal How much did the UK fine Facebook over the Cambridge Analytica scandal?"}
{"id": "250", "text": "Karl Lagerfeld, Brands, Fashion, luxury I am looking for information on how Karl Lagerfeld influence fashion"}
{"id": "251", "text": "youtuber Pewdiepie popularity youtube I am looking for information on youtuber Pewdiepie's popularity"}
{"id": "252", "text": "Vehicle charging technologies Information about technologies for charging electric vehicles"}
{"id": "253", "text": "Highest-grossing film Avengers: Endgame, Avatar How did Avengers: Endgame become the highest-grossing film and then lost that title back to Avatar?"}
{"id": "254", "text": "amazon deforestation effects I am interested in articles that describe the effects of the Amazon rainforest deforestation."}
{"id": "255", "text": "China's Chang'e 4 lunar mission findings I am looking for articles that describe the findings of the Chinese Chang'e 4 lunar mission."}
{"id": "256", "text": "Malala Yousafzai visits Pakistan When has Malala Yousafzai visited Pakistan since her Nobel Peace Prize in 2014 and where did she go?"}
{"id": "257", "text": "2020 Dakar Host Country Selection Which country will host the 2020 Dakar Rally, and how was the location chosen?"}
{"id": "258", "text": "The most expensive Rolls-Royce car I am looking for documents describing the most expensive car made by Rolls-Royce. "}
{"id": "259", "text": "Kimetsu no Yaiba manga sales I am looking for the sales of the manga series Kimetsu no Yaiba. "}
{"id": "260", "text": "MH370 Ocean Infinity What is Ocean Infinity doing to find Malaysian Airlines flight 370?"}
{"id": "261", "text": "Selling Foods Containing Insects Find documents that report a named individual or business that sells insects as a human foodstuff."}
{"id": "262", "text": "Speedo competitive swimsuit innovation What innovations has Speedo introduced for competitive swimsuits?"}
{"id": "263", "text": "Antarctic research stations What scientific activities are being conducted at research stations on the Antarctic continent?"}
{"id": "264", "text": "2018 Mendocino Complex wildfire  What are the details of the 2018 Mendocino Complex wildfire including how it started, the number of people evacuated and killed, and the amount of property that was lost?  "}
{"id": "265", "text": "26th UN Climate Change Conference postponed Why was the 26th UN Climate Change Conference postponed?"}
{"id": "266", "text": "2017 Oscars ceremony announcement error Articles on the mix-up of awarded finalist during the 2017 Oscars ceremony, causes of the error, and fixes in future ceremonies."}
{"id": "267", "text": "All Nippon Airways airline ranking 2018 I am looking for the airline ranking of All Nippon Airways on 2018. "}
{"id": "268", "text": "Engineering projects made by the Youtuber Mark Rober  I am looking for engineering projects made by the Youtuber Mark Rober. "}
{"id": "269", "text": "Scientific discoveries about the builders and use of Stonehenge Find scientific discoveries concerning the builders and use of Stonehenge."}
{"id": "270", "text": "Returning Benin Bronzes to Nigeria Describe proposals for repatriating Benin Bronzes to Nigeria."}
{"id": "271", "text": "nematode reanimation What advances have been made in the reanimation of nematodes?"}
{"id": "272", "text": "Hanyu Yuzuru, figure skate, achievement I am looking for information on achievements in figure skating of the figure skater Hanyu Yuzuru."}
{"id": "273", "text": "iran embassy attack vienna Provide information about the 2018 stabbing at the Iranian Embassy in Vienna"}
{"id": "274", "text": "Fukushima Nuclear Disaster ten years reconstruction I am looking for the reconstruction progress of the Fukushima area ten years after the Fukushima Nuclear Disaster."}
{"id": "275", "text": "Olympic swimmer selection How are individual swimmers selected by their country to participate in the Olympics?"}
